[
	{
		"name": "Roland Pecku",
		"intro": "Educational Technologist, Ghana",
		"image": "https://inclusionafrika.imgix.net/pecku.jpg",
		"bio": "Roland Pecku is an Educational Technologist with a passion for leveraging technology to improve learning outcomes. He is a seasoned educator with a demonstrated history of working in the education management industry. \n\nRoland is skilled in Educational Technology, Instructional Design, Curriculum Development, and Educational Leadership. He is a strong education professional. \n\nRoland is a firm believer in the power of education to transform lives. He is committed to leveraging his expertise to improve learning outcomes for students across the Africa.",
		"linkedin": "https://www.linkedin.com/in/roland-pecku-b3287a121/"
	},
	{
		"name": "Aniekan Winner Anietie",
		"intro": "Software Engineer, Nigeria",
		"image": "https://media.licdn.com/dms/image/v2/D4D03AQE2RIgVRmeIKQ/profile-displayphoto-crop_800_800/B4DZmwoWppJAAI-/0/1759605000526?e=1773273600&v=beta&t=_QUi-yzMps-pI_P6IlEQaxv0wYsi_DaTwZJ4Btr_HjE",
		"bio": "Aniekan Winner is a Front-End Developer with a passion for building user-friendly web applications. He is a seasoned developer with a demonstrated history of working in the information technology and services industry. \n\nAniekan is skilled in HTML, CSS, JavaScript, React, and Node.js. He is a strong engineering professional. \n\nAniekan is a firm believer in the power of technology to transform lives. He is committed to leveraging his expertise to create opportunities across Africa.",
		"linkedin": "https://www.linkedin.com/in/winnera/",
    "portfolio":"www.aniekanwinner.dev"
	},
	{
		"name": "Brian K. Githehu ",
		"intro": "Digital Bookkeeping, Kenya",
		"image": "https://media.licdn.com/dms/image/v2/C4D03AQHyvm_I_lhauA/profile-displayphoto-shrink_200_200/profile-displayphoto-shrink_200_200/0/1621382738859?e=1773273600&v=beta&t=eXlrZ6YlowTIcaCLNFd0nZvmGUmERW20Kz7xpLC2C4k",
		"bio": "Brian K. Githehu (founder of BKG Consulting) and his team help automate small business processes. He is the developer of iBookkeeping, a digital tool for African business owners. Brian is a seasoned entrepreneur with a demonstrated history of working in the information technology and services industry. \n\nBrian is skilled in Entrepreneurship, Business Development, Start-ups, and Small Business. He is a strong business professional. \n\nBrian is a firm believer in the power of technology to transform lives. He is committed to leveraging his expertise to create opportunities across Africa.",
		"linkedin": "https://www.linkedin.com/in/brian-k-githehu-702584123/"
	}
]
